//明日方舟 3.5周年sidestory活动叙拉古人将于十一月一日激情上线 ，然而我上不了号，令人感慨
//原神2周年即将结束，然而我是B服，令人感慨
//算了，还是看看远方的碧蓝航线吧

//打完就退役啦

/*
有些人，总想着整个好活，结果就是眼高手低搞得个局部坏死，当然局部坏死的彻底一点又成为了一个狠活
但是呢，再狠又能狠到哪里去呢，这里毕竟不是沈阳 

我是汉谟拉比，我可以在这立法典 
我永远喜欢斯卡蒂，拉普兰德，远坂凛，尼禄，羽毛笔，胡桃！ 
以及
为了岩王帝君！ 

抽卡这件事上2%的概率，而我有10发，
只要概率和持有抽数都不为零那么优势便在我！
轻轻松松小满一个潜
 
黎明前奏千万别给我崩了，千万别！ 

never gonna give you up
never gonna let you down
never go around around we search you 

考哥.（）（）（） 

江山故人我，晚秋行舟 

我所言语，即为丧钟的王庭！ 

我并非骑士，亦无封号
 卡西米尔无权为我授勋。

缄默得克萨斯=异格得克萨斯=异德=翼德=张飞

为世界上所有的美好而战
向所有虚假的美好宣战 
 
 嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔
  嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔嘿嘿……拉普兰德…………嘿嘿嘿嘿……拉普兰德 
  嘿嘿……斯卡蒂…………嘿嘿嘿嘿……斯卡蒂 
  嘿嘿……羽毛笔…………嘿嘿嘿嘿……羽毛笔

 
